[Information]
TRANSLATOR=Звонко Велески
VERSION=2.2.0

[Language]
LANGUAGE=Македонски
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x042F

[Menu]
FILE=&Фајл
FILE_EXIT=&Излез
EDIT=&Уреди
EDIT_COPY=&Копирај
THEME=&Тема
HELP=&Помош
HELP_ABOUT=&За CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Запри го тестот.
DISK_CAPACITY_ERROR=Недоволен капацитет на дискот.
DISK_CREATE_FILE_ERROR=Креирањето на фајлот е одбиена.
DISK_WRITE_ERROR=Грешка при запишувањето.
DISK_READ_ERROR=Грешка при читањето.

[Title]
TEST_DRIVE=Диск за тестирање
TEST_SIZE=Големина на тестот
TEST_NUMBER=Број на тестови

[WindowTitle]
ABOUT=За CrystalDiskMark